@extends('layouts.app')

@section('content')
    <div class="control">
        <div class="container">
            <div class="row">
                <ol class="breadcrumb">
                    <li><a href="#">Контроль и качества</a></li>
                </ol>

                <h2>Качество предоставляемых услуг </h2>

                <div class="row">
                    <div class="col-md-6">
                        <p>Наша основная задача UNEX STROY стремится максимально полно удовлетворять потребности своих клиентов и превосходить их ожидания. Для этого в компании разработана, внедрена и успешно функционирует интегрированная система менеджмента.</p>
                        <p>Система построена в полном соответствии с действующим законодательством Республики Казахстан и соответствует требованиям стандартов ISO 9001:2008; ISO 14001:2004; OHSAS 18001:2007.</p>
                        <h3>В своей деятельности ТОО «компания «Nomad Auto» руководствуется следующими принципами:</h3>
                    </div>
                    <div class="col-md-6">
                        <img src="/css/images/control.png" alt="">
                    </div>
                </div>

                <div class="row">
                    <div class="col-md-11">
                        <ul>
                            <li>производство работ в безопасном режиме, безопасными методами для жизни и здоровья сотрудников компании, Заказчика, третьих лиц и окружающей среды;</li>
                            <li>создание и поддержание у Заказчика уверенности в том, что все его требования к качеству строительно-монтажных работ будут выполнены;</li>
                            <li>обеспечение соответствия требованиям международных стандартов ISO 9001:2008; ISO 14001:2004; OHSAS 18001:2007.</li>
                            <li>постоянный мониторинг и измерение, анализ и улучшение процессов интегрированной системы менеджмента; вовлечение сотрудников компании;</li>
                            <li>взаимовыгодное сотрудничество с поставщиками на основе понимания наших целей и задач в области качества;</li>
                            <li>четкое распределение полномочий и ответственности в области качества на всех уровнях управления компанией;</li>
                        </ul>

                        <h3>Руководство «Nomad Auto» берет на себя обязательство неукоснительно следовать политике в области качества, экологии, охраны труда и техники безопасности:</h3>

                        <ul>
                            <li>стремиться к эффективному функционированию, совершенствованию и повышению результативности Интегрированной системы менеджмента, отвечающей требованиям международных стандартов ISO 9001, ISO 14001 и OHSAS 18001;</li>
                            <li>обеспечивать стабильное качество строительно-монтажных работ, ориентируясь на требования и ожидания Заказчиков, соблюдение принятых на себя договорных обязательств;</li>
                            <li>соблюдать законодательные и нормативные требования Республики Казахстан, связанные с качеством строительно-монтажных работ, экологическими аспектами, рисками в области безопасности труда, а также другие требования, которые компания обязалась выполнять;</li>
                            <li>обеспечивать необходимыми ресурсами достижение целей в области качества, экологии, охраны труда и техники безопасности;</li>
                            <li>обеспечивать защиту персонала от влияния негативных факторов производства, внедрять эффективные режимы труда и отдыха, улучшать социально-бытовые условия на производстве, внедрять эффективные средства коллективной и индивидуальной защиты, руководствуясь принципом приоритетности жизни и здоровья работников по отношению к результатам производственной деятельности;</li>
                            <li>обеспечивать предупреждение инцидентов, несчастных случаев и аварийных ситуаций;</li>
                            <li>способствовать вовлечению персонала в решение вопросов в области качества, экологии, безопасности и охраны труда;</li>
                            <li>повышать компетентность работников, внедрять непрерывные системы обучения персонала компании безопасным условиям труда, формировать стойкие поведенческие установки на соблюдение требований безопасности труда и охраны окружающей среды;</li>
                            <li>обеспечивать охрану природных ресурсов при использовании техники и оборудования, а также в процессе технологической деятельности с целью уменьшения вредного воздействия на окружающую среду;</li>
                            <li>обеспечивать постоянный мониторинг, измерение и улучшение процессов Интегрированной системы менеджмента;</li>
                            <li>обеспечивать четкое распределение полномочий и ответственности сотрудников в области качества, экологической безопасности и охраны труда.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection